Repository: miurahr/welcome-mat-omegat
Catalog: omegat/project_save.tmx
Source language: en
Languages: ja

source: Advisory Board{:target="_blank"}: a group that serves to advise the OSM Foundation Board of Directors, made up of official Local Chapters and Gold & Platinum Corporate Members
ja: 諮問委員会{:target="_blank"}: OSM財団の理事会に助言するグループで、公式の地方支部とゴールド&プラチナの企業メンバーで構成されています

source: Corporate Members{:target="_blank"}: corporate supporters of OpenStreetMap who donate different amounts of money to the OpenStreetMap Foundation.
ja: 法人会員{:target="_blank"}: OpenStreetMap 財団にさまざまな金額を寄付する OpenStreetMap の企業サポーター。

source: Local Chapters{:target="_blank"}: country-specific organizations that act on behalf of the OpenStreetMap Foundation, organising activities like OpenStreetMap editing projects, events and conferences in their areas.
ja: Local Chapters{:target="_blank"}: OpenStreetMap Foundation を代表して活動し、OpenStreetMap 編集プロジェクト、イベント、会議などの活動をそれぞれの地域で組織する国固有の組織です。

source: OSMF Board of Directors{:target="_blank"}: seven members from around the world who serve as the key governance body of the OpenStreetMap Foundation.
ja: OSMF 理事会{:target="_blank"}: OpenStreetMap Foundation の主要なガバナンス機関として機能する世界中から選ばれた 7 人のメンバーで構成されます。

source: OSMF Members{:target="_blank"}: members who have paid dues to join the OpenStreetMap Foundation.
ja: OSMF Members{:target="_blank"}: OpenStreetMap Foundationに参加するために会費を支払ったメンバーです。

source: Working Groups: groups organized by the OpenStreetMap Foundation that handle specific topics like operating the OSM servers, handling data issues, managing legal and licensing issues, running communications about OpenStreetMap, organizing the annual State of the Map conference and much more.
ja: ワーキンググループ: OpenStreetMap Foundation が組織するグループで、OSM サーバーの運用、データ問題の処理、法的およびライセンスの問題の管理、OpenStreetMap に関するコミュニケーションの運営、年次 State of the Map カンファレンスの開催など、特定のトピックを扱います。

source: Air France{:target="_blank"}
ja: エールフランス航空{:target="_blank"}

source: Alaska Airlines{:target="_blank"}
ja: アラスカ航空{:target="_blank"}

source: Deutsche Bahn
ja: ドイツ鉄道

source: Donations{:target="_blank"} of any amount are also more than welcome.
ja: 金額にかかわらず寄付{:target="_blank"}も大歓迎です。

source: Financial Times{:target="_blank"}
ja: フィナンシャル・タイムズ{:target="_blank"}

source: Google News{:target="_blank"} is frequently updated with articles about OpenStreetMap, too.
ja: Google News{:target="_blank"} も OpenStreetMap に関する記事で頻繁に更新されます。

source: Government of France National Address Database{:target="_blank"}
ja: フランス政府の国籍住所データベース{:target="_blank"}

source: Italian Carabinieri{:target="_blank"}
ja: イタリアのカラビニエリ{:target="_blank"}

source: OpenStreetMap{:target="_blank"} is the largest open geographic database in the world, the data infrastructure for multitudes of mapping projects around the globe.
ja: OpenStreetMap{:target="_blank"}は、世界最大のオープン地理データベースであり、世界中の多数のマッピングプロジェクトのデータインフラストラクチャです。

source: OpenStreetMap{:target="_blank"} is used by people all over the world – individuals, volunteers, companies, nonprofits, governments, organizations and more.
ja: OpenStreetMap{:target="_blank"}は、個人、ボランティア、企業、非営利団体、政府、組織など、世界中の人々によって使用されています。

source: OpenStreetMap{:target="_blank"} was founded in the UK in 2004 by Steve Coast, and taken up by a community of map enthusiasts who wanted a free and open source of data.
ja: OpenStreetMap{:target="_blank"}は、2004年にスティーブ・コーストによって英国で開始され、無料でオープンなデータソースを求める地図愛好家のコミュニティによって発展してきました。

source: Police Scotland{:target="_blank"}
ja: スコットランド警察{:target="_blank"}

source: Wikipedia and Wikimedia{:target="_blank"}
ja: ウィキペディアとウィキメディア{:target="_blank"}

source: YouthMappers{:target="_blank"}, an international network of student OpenStreetMap clubs
ja: YouthMappers{:target="_blank"}、学生のOpenStreetMapクラブの国際ネットワーク

source: A number of companies{:target="_blank"}, for example, are supporters.
ja: たとえば、多くの企業{:target="_blank"}がサポーターです。

source: A donation to the OpenStreetMap Foundation will cover core operational expenses in supporting the OpenStreetMap project: hardware costs, legal fees, an administrative assistant and other expenses of our working groups and administration.
ja: OpenStreetMap Foundationへの寄付は、OpenStreetMapプロジェクトを支援するための主要な運営費、つまりハードウェア費用、弁護士費用、管理アシスタント、およびワーキンググループと管理のその他の費用をカバーします。

source: Adding data to OSM is quicker and easier than building your own system: you benefit from updates to the software, the ecosystem and collaborative maintenance and improvement of the data
ja: OSMにデータを追加することは、独自のシステムを構築するよりも迅速かつ簡単です:ソフトウェア、エコシステムの更新、データの共同メンテナンスと改善の恩恵を受けることができます。

source: Administering the membership database
ja: メンバーシップ・データベースの管理をします。

source: Agence Française de Développement (French Development Agency)
ja: Agence Française de Développement (フランス開発庁)

source: Allows an organisation to focus on its core data, rather than also maintaining geospatial data
ja: 企業などが、独自に地理空間データを維持するのではなく、コアデータに集中できるようにします。

source: An organisation that applies for local chapter status should be sustainable financially, and should have a track record of OSM-related activities, either as an organisation or at least through their founding members.
ja: 地方支部の地位を申請する組織は、財政的に持続可能であり、組織として、または少なくとも創設メンバーを通じて、OSM関連の活動の実績を持っている必要があります。

source: And you can too!
ja: そして、あなたもできます!

source: Answering routine membership queries
ja: 日常的なメンバーシップの質問への回答が業務になります。

source: As a decentralized project, there are many different ways to get in touch with the OpenStreetMap community, it depends on what you want to ask about.
ja: 分散型プロジェクトとして、OpenStreetMapコミュニティと連絡を取るにはさまざまな方法がありますが、それはあなたが何を尋ねたいかによって異なります。

source: Becoming a member or supporter helps contribute to the sustainability of the project.
ja: メンバーまたはサポーターになることは、プロジェクトの持続可能性に貢献するのに役立ちます。

source: Broader social good of contributing to a global map
ja: グローバルマップに貢献することによるより広範な社会的利益をえられます。

source: Cambridge University
ja: ケンブリッジ大学

source: City of Belem, Brazil{:target="_blank"}
ja: ブラジル、ベレン市{:target="_blank"}

source: City of Jakarta, Indonesia Government
ja: インドネシア政府ジャカルタ市

source: Clinton Health Access Initiative
ja: クリントン・ヘルス・アクセス・イニシアティブ

source: Communication Working Group
ja: コミュニケーションワーキンググループ

source: Conferences
ja: カンファレンス

source: Contributing imagery or other data such as GPS traces or your GIS data can help improve the map for all and provide a means for the community to use that information to collect new data.
ja: 画像や GPS トレースや GIS データなどのその他のデータを提供することで、すべての人のマップを改善し、コミュニティがその情報を使用して新しいデータを収集する手段を提供できます。

source: Corporate members of Silver and higher levels have a seat on the OSMF Advisory Board{:target="_blank"}, which serves to advise the OSMF Board of Directors.
ja: シルバー以上のレベルの企業メンバーは、OSMF理事会に助言する役割を果たすOSMF諮問委員会{:target="_blank"}の議席を持っています。

source: Corporate membership
ja: 法人会員

source: Corporate membership tiers start at €500 for the Supporter level and go up to €20,000 or more annually for the Platinum level.
ja: 法人会員レベルは、サポーターレベルでは500ユーロから始まり、プラチナレベルでは年間20,000ユーロ以上まで上がります。

source: Data Working Group
ja: データワーキンググループ

source: Donations
ja: 寄付

source: Donations to Local Chapters benefit their work supporting the OpenStreetMap project and community at the local level.
ja: 地方支部への寄付は、地域レベルでのOpenStreetMapプロジェクトとコミュニティを支援する活動に役立てられます。

source: Donations to Local Chapters may be tax-exempt, depending on local tax law.
ja: 地方支部への寄付は、地域によっては非課税となる場合があります(訳注：日本では、インボイス登録のない非営利徹底型一般社団法人のため税優遇はありません)。

source: Each tier comes with a number of additional benefits.
ja: 各層には、多くの追加特典が付いています。

source: Education
ja: 教育

source: Engaging and assisting developers to develop OSM software.
ja: 開発者がOSMソフトウェアを開発するよう関与し、支援しています。

source: Engineering Working Group
ja: エンジニアリングワーキンググループm

source: For details, inquire with the Local Chapter directly.
ja: 詳しくは、地方支部に直接お問い合わせください。

source: For example, a local hackerspace in the capital or a group of students from a university might not be the best-suited groups to form a local chapter because they tend to lack the inclusivity and reach we are looking for.
ja: たとえば、首都の地元のハッカースペースや大学の学生のグループは、私たちが求めている包括性とリーチに欠ける傾向があるため、地方支部を結成するのに最適なグループではない可能性があります。

source: For this, we need your support.
ja: そのためには、皆様のご支援が必要です。

source: French Gendarmerie and Police
ja: フランス憲兵隊と警察

source: Gates Foundation
ja: ゲイツ財団

source: Generally, a group that applies for local chapter status in a country is expected to represent the OSM community in the whole country, and membership must be available to everyone in the country.
ja: 一般的に、ある国の地方支部の地位を申請するグループは、国全体のOSMコミュニティを代表することが期待されており、メンバーシップは国内の誰もが利用できる必要があります。

source: Geodata Software and Services
ja: ジオデータソフトウェアおよびサービス

source: George Washington University
ja: ジョージワシントン大学

source: Government
ja: 政府

source: Government of Brazil, Environment Ministry{:target="_blank"} and Planning Ministry{:target="_blank"}
ja: ブラジル政府、環境省{:target="_blank"}、計画省{:target="_blank"}

source: Government of Italy: President's Office{:target="_blank"}
ja: イタリア政府:大統領府{:target="_blank"}

source: Government of Lesotho
ja: レソト政府

source: Government of Lithuania
ja: リトアニア政府

source: Government of Norway public transit agency
ja: ノルウェー政府公共交通機関

source: Government of Uruguay Ministry of Social Development
ja: ウルグアイ政府社会開発省

source: Handling issues relating to the current license for OSM data
ja: OSMデータの現在のライセンスに関する問題の対応をおこないます。

source: Heidelberg University
ja: ハイデルベルク大学

source: Helping to set policy on data.
ja: データに関するポリシーの設定を支援します。

source: Here are some general guidelines{:target="_blank"} for contributing.
ja: 貢献するための一般的なガイドライン{:target="_blank"}をいくつか紹介します。

source: Here is more information about donating to OSM.
ja: OSMへの寄付については、こちらをご覧ください。日本支部の協賛に興味のあるかたは、[OSMFJ](https://www.osmf.jp)をごらんください。

source: Here is a non-exhaustive list of some big organizations that use OpenStreetMap, to give you an idea of the breadth of OSM consumers.
ja: ここでは、OSMの消費者の幅広さを知るために、OpenStreetMapを使用しているいくつかの大きな組織を網羅的に示します。

source: Here is more information about becoming a corporate member{:target="_blank"}.
ja: 検討いただける場合は、法人会員になる方法{:target="_blank"}をごらんください。

source: Humanitarian Sector
ja: 人道支援部門

source: If an OSM Local Chapter exists in your jurisdiction, you may also want to consider donating to them directly.
ja: あなたの管轄区域にOSM地方支部が存在する場合は、直接寄付することも検討してください。

source: If you are interested in becoming a Corporate Member or learning more about donating, please get in touch with the OSM Foundation Board of Directors at board(at)osmfoundation.org.
ja: 法人会員になることに興味がある場合、または寄付について詳しく知りたい場合は、OSM Foundation 理事会 (board(at)osmfoundation.org) までお問い合わせください。

source: If you are interested in contributing or donating to OpenStreetMap, or for any other questions, please get in touch with the OSM Foundation Board of Directors at board(at)osmfoundation.org.
ja: OpenStreetMapへの貢献や寄付に興味がある場合、またはその他の質問がある場合は、OSM財団の理事会(board(at)osmfoundation.org)までお問い合わせください。

source: If you are part of a company or organization, a great way to support OpenStreetMap financially is by becoming a Corporate Member{:target="_blank"} of the OpenStreetMap Foundation.
ja: あなたが企業や組織の一員である場合、OpenStreetMapを経済的に支援する素晴らしい方法は、OpenStreetMap財団の法人会員{:target="_blank"}になることです。

source: If you are thinking about importing an existing data set, read our import guidelines closely{:target="_blank"} and particularly note license compatibility{:target="_blank"}.
ja: 既存のデータセットのインポートを検討している場合は、インポートガイドライン{:target="_blank"}をよく読み、特にライセンスの互換性{:target="_blank"}に注意してください。

source: If you need more help with contacting communities, try the OSM contact channels{:target="_blank"} page.
ja: コミュニティへの連絡についてさらにサポートが必要な場合は、OSM の連絡先チャネル{:target="_blank"} ページをお試しください。

source: If you want to talk with the community in a specific country or region, please consult the OSM Wiki{:target="_blank"}.
ja: 特定の国や地域のコミュニティと話したい場合は、OSM Wiki{:target="_blank"}を参照してください(訳注：日本のコミュニティは https://openstreetmap.jp/ にアクセス方法が記載されています)。

source: In 2006, the OpenStreetMap Foundation was established to encourage the growth, development and distribution of free geospatial data and provide geospatial data for anybody to use and share.
ja: 2006年、無料の地理空間データの成長、開発、配布を奨励し、誰もが使用および共有できる地理空間データを提供するために、OpenStreetMap Foundationが設立されました。

source: In 2012, OpenStreetMap switched to licensing data under the Open Database License{:target="_blank"}.
ja: 2012年、OpenStreetMapはOpen Database License{:target="_blank"}に基づくデータのライセンスに切り替えました。

source: Increasing OSMF Membership
ja: OSMFメンバーの増加をはかります。

source: Indonesian Disaster Management Agency
ja: インドネシア災害庁

source: Instead, a formal group should only be set up once there is a certain amount of OSM activities, from a diverse group of people in the country, who can then together found the organisation.
ja: 代わりに、正式なグループは、国内の多様な人々のグループから一定量のOSM活動があり、一緒に組織を設立できる場合にのみ設立されるべきです。

source: International Federation of Red Cross and Red Crescent Societies (IFRC), International Committee of Red Cross (ICRC), and National Societies (e.g. American Red Cross, Bangladesh Red Crescent Society, British Red Cross, Canadian Red Cross, Netherlands Red Cross, and more)
ja: 国際赤十字・赤新月社連盟(IFRC)、国際赤十字委員会(ICRC)、各国協会(アメリカ赤十字社、バングラデシュ赤新月社、英国赤十字社、カナダ赤十字社、オランダ赤十字社など)

source: It has since grown to more than 1 million contributors around the world: individual volunteers, map enthusiast, GIS and geography data specialists, companies that use map data, humanitarian organizations, government agencies and more.
ja: それ以来、個人ボランティア、地図愛好家、GIS および地理データの専門家、地図データを使用する企業、人道支援団体、政府機関など、世界中で 100 万人以上の貢献者に成長しました。

source: It is made up of a number of different members and groups.
ja: それは多くの異なるメンバーとグループで構成されています。

source: Krakow, Poland transit agency
ja: クラクフ、ポーランドの交通機関

source: Licensing Working Group
ja: ライセンスワーキンググループ

source: Local Chapters are officially registered nonprofit organizations.
ja: 地方支部は正式に登録された非営利団体です。

source: Local chapters
ja: 地方支部

source: Local chapters must be nonprofit organisations dedicated to supporting the aims of the OpenStreetMap Foundation and the OpenStreetMap project.
ja: 地方支部は、OpenStreetMap FoundationとOpenStreetMapプロジェクトの目的を支援することに専念する非営利団体でなければなりません。

source: Maintaining blog.openstreetmap.org{:target="_blank"} and OpenStreetMap accounts on Twitter{:target="_blank"} and Facebook{:target="_blank"}.
ja: Twitter{:target="_blank"}とFacebook{:target="_blank"}で blog.openstreetmap.org{:target="_blank"}とOpenStreetMapアカウントを維持します。

source: Major Sites
ja: 主要サイト

source: Making announcements and project news written with the official "voice of the foundation"
ja: 公式の「財団の声」で書かれた発表やプロジェクトニュースを発行しています。

source: Malaga, Spain transit agency
ja: スペイン、マラガのトランジットエージェンシー

source: Membership Working Group
ja: メンバーシップワーキンググループ

source: Médecins Sans Frontières/Doctors Without Borders
ja: 国境なき医師団

source: National Geographic
ja: ナショナルジオグラフィック

source: New York City, USA Government
ja: 米国ニューヨーク市政府

source: New York Times
ja: ニューヨーク・タイムズ

source: News and Media
ja: ニュースとメディア

source: Note that many countries do not have an officially chartered Chapter, but still have active editing.
ja: 多くの国には公式に認可された支部はありませんが、編集が活発に行われていることに注意してください。

source: Numerous films and TV shows such as Blade Runner 2049
ja: ブレードランナー2049などの多数の映画やテレビ番組

source: OSM has official social media channels at https://twitter.com/openstreetmap{:target="_blank"} and https://www.facebook.com/OpenStreetMap/{:target="_blank"}.
ja: OSMには https://twitter.com/openstreetmap{:target="_blank"}と https://www.facebook.com/OpenStreetMap/{:target="_blank"}という公式ソーシャルメディアチャンネルがあります。

source: OSM is a shared platform to contribute and collaborate with others
ja: OSMは、他の人と貢献し、協力するための共有プラットフォームです。

source: OSM runs a lean operation.
ja: OSM はリーン操作を実行します。

source: Once the community of OpenStreetMap contributors in an area is mature enough to warrant the creation of a national (or regional) organisation, they can set up a formal group and apply to be recognized as a local chapter of the OpenStreetMap Foundation.
ja: ある地域の OpenStreetMap 貢献者のコミュニティが、国 (または地域) 組織の創設を正当化できるほど成熟したら、正式なグループを設立し、OpenStreetMap Foundation の地方支部として認められるよう申請することができます。

source: OpenStreetMap is not a closely governed or managed project; grassroots activities are the core of the movement, and individuals participating in OpenStreetMap enjoy great freedom.
ja: OpenStreetMapは厳密に管理または管理されたプロジェクトではありません。草の根活動は運動の中核であり、OpenStreetMapに参加する個人は大きな自由を享受しています。

source: Operations Working Group
ja: オペレーションワーキンググループ

source: Or just try searching the web or social media for OpenStreetMap.
ja: または、WebまたはソーシャルメディアでOpenStreetMapを検索してみてください。

source: Organizing and executing the annual worldwide OpenStreetMap Foundation Conference, "State of the Map"
ja: 毎年恒例の世界的なOpenStreetMap Foundationカンファレンス「State of the Map」を開催します。

source: Overseeing design and content on osmfoundation.org{:target="_blank"}
ja: osmfoundation.org{:target="_blank"}のデザインとコンテンツを監督します。

source: Pan American Development Foundation
ja: 汎米開発財団

source: Planning and maintenance of the OSM API and servers.
ja: OSM APIとサーバーの計画と保守をしています。

source: Plus many many, large, medium and small businesses and organizations around the world!
ja: さらに、世界中の多くの大企業、中堅企業、中小企業や組織が参加しています。

source: Portland, Oregon, USA transit agency
ja: 米国オレゴン州ポートランドの交通機関

source: Rennes, France transit agency
ja: レンヌ、フランス交通機関

source: Resolving issues about copyright violations, data disputes, vandalism, and automated edits beyond the normal means of the community.
ja: 著作権侵害、データ紛争、荒らし、コミュニティの通常の手段を超えた自動編集に関する問題を解決します。

source: Responding to press contacts.
ja: 報道関係者への対応もおこないます。

source: SNCF (French rail agency)
ja: SNCF(フランスの鉄道機関)

source: See missingmaps.org{:target="_blank"} for more humanitarian OSM partners
ja: OSMの人道的パートナーについては、missingmaps.org{:target="_blank"}を参照してください。

source: Social Sites
ja: ソーシャルサイト

source: State of the Map Organizing Committee
ja: State of the Map 実行委員会

source: Statistics Canada
ja: カナダ統計局

source: Texas Tech University
ja: テキサス工科大学

source: The Working Groups may cover your question if it’s about a specific topic such as licensing or press inquiries.
ja: ワーキンググループは、ライセンスや報道機関からの問い合わせなど、特定のトピックに関する質問をカバーする場合があります。

source: The Local Chapter application process is described here{:target="_blank"}.
ja: 地方支部の申請プロセスについては、こちら{:target="_blank"}で説明します。

source: The OSM Foundation Working Groups are volunteers who manage and run various aspects of OpenStreetMap.
ja: OSM財団ワーキンググループは、OpenStreetMapのさまざまな側面を管理・運営するボランティアです。

source: The OpenStreetMap Foundation is a registered non-profit in the United Kingdom.
ja: OpenStreetMap Foundation は、英国で登録された非営利団体です。

source: The OpenStreetMap Foundation is happy to talk to groups who do not yet meet the requirements set out above for a local chapter, and work with them to become a local chapter in the future.
ja: OpenStreetMap Foundationは、上記の地方支部の要件をまだ満たしていないグループと喜んで話し合い、将来的に地方支部になるために協力します。

source: The OpenStreetMap Foundation is the nonprofit organization that supports OpenStreetMap and provides the necessary organizational backbone.
ja: OpenStreetMap Foundationは、OpenStreetMapをサポートし、必要な組織のバックボーンを提供する非営利団体です。

source: The OpenStreetMap Foundation relies on revenue from individual and corporate membership dues, profits generated by the annual State of the Map conferences, and donations.
ja: OpenStreetMap Foundationは、個人および法人の会費からの収益、毎年恒例のState of the Map会議によって生み出された利益、および寄付に依存しています。

source: The annual international OpenStreetMap conference is called State of the Map{:target="_blank"}.
ja: 毎年恒例の国際OpenStreetMap会議は、State of the Map{:target="_blank"}と呼ばれています。

source: The official blog is at https://blog.openstreetmap.org/{:target="_blank"}.
ja: 公式ブログは https://blog.openstreetmap.org/{:target="_blank"}にあります。

source: The sequence is key though – creating a formal group is never the first step for OSM activities in a country.
ja: しかし、正式なグループを作ることは、ある国でのOSM活動の最初のステップではありません。

source: There are a variety of OpenStreetMap conferences, and ticket revenues help sustain the community.
ja: OpenStreetMap にはさまざまなカンファレンスがあり、チケット収入はコミュニティの維持に役立っています。

source: There are also many regional{:target="_blank"} State of the Map conferences.
ja: また、地域的な{:target="_blank"} State of the Mapカンファレンスも数多くあります。

source: There are also many medium and small businesses, individuals and personal projects that use OpenStreetMap.
ja: また、OpenStreetMapを使用している中小企業、個人、個人プロジェクトも数多くあります。

source: There are hundreds of articles and blog posts about OSM.
ja: OSMに関する記事やブログ記事は何百もあります。

source: There are many ways to find out what’s new with OpenStreetMap.
ja: OpenStreetMapの新機能を知る方法はたくさんあります。

source: There are many ways to use OpenStreetMap: as a basemap, using the OSM data for routing or navigation, using OSM data for GIS analysis, such as planning or logistics for humanitarian groups, utilities, governments and more.
ja: OpenStreetMap を使用するには、ベースマップとして、ルートやナビゲーションに OSM データを使用する、人道支援団体、公益事業、政府などの計画やロジスティクスなどの GIS 分析に OSM データを使用するなど、さまざまな方法があります。

source: There are several ways to financially support the project:
ja: プロジェクトを財政的に支援するには、いくつかの方法があります。

source: There is an independent weekly newsletter at http://www.weeklyosm.eu{:target="_blank"}.
ja: http://www.weeklyosm.eu{:target="_blank"}に独立した週刊ニュースレターがあります。

source: They can vote on the OpenStreetMap Foundation Board of Directors and give their opinions on board matters.
ja: OpenStreetMap Foundationの理事会選挙に投票し、理事会の問題について意見を述べることができます。

source: To see more examples of uses of OpenStreetMap, see our weekly featured images{:target="_blank"}.
ja: OpenStreetMapの使用例をもっと見るには、毎週のアイキャッチ画像{:target="_blank"}をご覧ください。

source: US National Park Service
ja: 米国国立公園局

source: US News & World Report
ja: US News & World レポート

source: US State Department, USAID, Peace Corps
ja: 米国国務省、USAID、平和部隊

source: Uganda Bureau of Statistics
ja: ウガンダ統計局

source: United Nations
ja: 国際連合

source: University of Maryland
ja: メリーランド大学

source: Wall Street Journal
ja: ウォール・ストリート・ジャーナル

source: Washington Post
ja: ワシントンポスト

source: We must keep our income sources diversified, as these vary from year to year, but our modest needs stay the same.
ja: 収入源は年によって異なるため、私たちは多様化しなければなりませんが、私たちのささやかなニーズは変わりません。

source: We're also expecting local chapters to have democratic structures so that the OSM community members who join the group can decide in the local chapter's affairs.
ja: また、グループに参加するOSMコミュニティのメンバーが地方支部の事務を決定できるように、地方支部が民主的な構造を持つことを期待しています。

source: What other ways can we contribute?
ja: 他にどのような貢献ができるでしょうか?

source: When evaluating a local chapter application, the OSM Foundation will not look at what the chapter is planning to do, but at what they have done already!
ja: ローカルチャプターの申請を評価する際、OSM財団は支部の候補が何を計画しているのかではなく、すでに何を行っているのかを調べます!。

source: While it is possible for a local chapter to be part of an existing entity rather than a separate organisation, such a local chapter would have to demonstrate how the OSM community members can make decisions without being unduly controlled by the parent organisation.
ja: 地方支部が独立した組織ではなく既存のエンティティの一部になることは可能ですが、そのような組織は、OSMコミュニティのメンバーが親組織によって不当に管理されることなく意思決定を行う方法を実証する必要があります。

source: Why should an organization contribute data to OpenStreetMap?
ja: なぜ組織がOpenStreetMapにデータを投稿する必要があるのですか?

source: World Bank
ja: 世界銀行

source: You can find them at the OSM Wiki{:target="_blank"}
ja: 地方支部の一覧はOSM Wiki{:target="_blank"} で見つけることができます。

source: You can join here{:target="_blank"}.
ja: ここから参加できます{:target="_blank"}。
